Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Well 15/6-13 S will be drilled from the Songa Trym drilling facility in position 58°36’55.51’’ north 01°45’40.49’’ east near the Gina Krogh field in the central North Sea.
nb: Brønn 25/6-13 skal borast frå boreinnretninga Songa Trym i posisjon 58°36’55,51” nord og 01°45’40,49”aust nær Gina Krogfeltet i den midtre delen av Nordsjøen.

source: The other licensees are Total E&P Norge AS and Det norske oljeselskap ASA with 30 and 20 per cent, respectively.
nb: Dei andre rettshavarane er Total E&P Norge AS og Det norske oljeselskap ASA med henholdsvis 30 og 20 prosent kvar.

source: The area in this licence consists of part of block 15/6.
nb: Arealet i dette løyvet består av del av blokkene 15/6.

source: Production licence 029 B was awarded on 11 May 2001 after being partitioned off from PL 029, which was awarded in the 2nd licensing round in 1969.
nb: Utvinningsløyve 029 B vart delt ut 11. mai 2001 etter deling frå 029 som var tildelt i 2. konsesjonsrunde i 1969.

source: This is the second wildcat well to be drilled in the licence, but wildcat wells have previously been drilled within the area covered by this licence.
nb: Dette er den andre undersøkingsbrønnen som vert bora i løyvet, men det er bora undersøkingsbrønnar tidlegare innanfor det arealet dette løyvet dekker.

source: Wells 15/6-13 A and B will be drilled from the Songa Trym drilling facility at position 58°36’55.48” north and 01°45’40.58” east near the Gina Krog field in the central part of the North Sea.
nb: Brønnane 15/6-13 A og B skal borast frå boreinnretninga Songa Trym i posisjon 58°36’55,48” nord og 01°45’40,58”aust nær Gina Krog-feltet i den midtre delen av Nordsjøen.

source: The other licensees are Total E&P Norge AS and Det norske oljeselskap ASA with 30 and 20 per cent each, respectively.
nb: Dei andre rettshavarane er Total E&P Norge AS og Det norske oljeselskap ASA med respektive 30 og 20 prosent kvar.

source: The area in this licence consists of a part of block 15/6.
nb: Arealet i dette løyvet består av del av blokk 15/6.

source: Production licence 029 B was awarded on 11 May 2001 after being carved out of 029, which was awarded in the 2nd licensing round in 1969.
nb: Utvinningsløyve 029 B vart tildelt 11. mai 2001 etter deling frå 029 som var tildelt i 2. konsesjonsrunde i 1969.

source: These are the third and fourth exploration wells to be drilled in the licence, but wildcat wells have been drilled before within the area this licence covers.
nb: Dette er den tredje og fjerde undersøkingsbrønnen som blir bora i løyvet, men det er bora undersøkingsbrønnar tidlegare innanfor det arealet dette løyvet dekker.

source: FactPages
nb: Faktasider

source: Available from http://factpages.npd.no in XSL (Excel), XML and CSV formats
nb: Tilgjengelig fra http://factpages.npd.no i formatene XSL (Excel), XML og CSV.

source: Available from the data hotel http://data.norge.no/data/oljedirektoratet/oljedirektoratet as an Internet service.
nb: Tilgjengelig fra datahotellet http://data.norge.no/data/oljedirektoratet/oljedirektoratet som webservice.

source: REST-API in XML, JSON(P), CSV and YAML formats.
nb: REST-API i formatene XML, JSON(P), CSV og YAML.

source: (The data hotel retrieves its content from the FactPages.)
nb: (Datahotellet henter innholdet via faktasider.)

source: FactMaps shows geographical information and is closely integrated with the Fact Pages.
nb: Faktakart viser geografisk informasjon og er tett integrert med faktasider.

source: HTML5-version: http://gis.npd.no/factmaps/html_20
nb: HTML5-versjon: http://gis.npd.no/factmaps/html_20

source: Also available as ArcGIS REST-API, WebMapService (WMS) and WebFeatureService (WFS), http://www.npd.no/en/Maps/Fact-maps/
nb: Også tilgjengelig som ArcGIS REST-API, WebMapService (WMS) og WebFeatureService (WFS), http://www.npd.no/no/Kart/Faktakart

source: Well 16/1-22 S will be drilled from the Maersk Interceptor drilling facility at position 58°54’23.1’’ north 02°09’43.2’’ east in production licence 001 B, after completing the drilling of appraisal wells 16/1-21 S and 16/1-21 A.
nb: Brønn 16/1-22 S skal borast frå boreinnretninga Maersk Interceptor i posisjon 58°54’23,1’’ nord 02°09’43,2’’ aust i utvinningsløyve 001 B etter at boring av avgrensingsbrønnane 16/1-21 S og 16/1-21 A er avslutta.

source: The drilling programme for well 16/1-22 S relates to the drilling of an appraisal well on the Ivar Aasen field, where Det norske is the operator with an ownership interest of 34.7862 per cent.
nb: Boreprogrammet for brønn 16/1-22 S gjeld boring av avgrensingsbrønn på Ivar Aasen-feltet, der Det norske er operatør med 34,7862 prosent del.

source: The well was drilled in the south-western part of the Ivar Aasen field in the central part of the North Sea.
nb: Brønnen vert bora i den sørvestlege delen av Ivar Aasen-feltet i midtre del av Nordsjøen.

source: This is the seventh exploration well to be drilled within the licence area and the ninth on the Ivar Aasen field.
nb: Dette er den sjuande leitebrønnen som blir bora innafor løyvet sitt areal og den niande på Ivar Aasen-feltet.

source: Despite the delay of the original seismic ship M/V BOS Arctic, and a fire in the engine room of the replacement vessel Atlantic Explorer, seismic data was acquired as planned.
nb: Til tross for at det opprinnelige seismikkskipet M/V BOS Arctic ble forsinket, og erstatningsfartøyet Atlantic Explorer fikk en brann i maskinrommet, så ble det den planlagte seismikken samlet inn.

source: The acquisition of seismic data didn’t start until 3 July, while the planned start-up date was 24 June.
nb: Innsamlingen kom først i gang 3. juli, mens planlagt oppstart var satt til 24. juni.

source: In July, 3D seismic data was acquired in an area delimited by the following coordinates:
nb: I juli ble det samlet inn 3D-seismikk i et område som er avgrenset av disse koordinatene:

source: But the question is how much oil and gas it will be possible to produce in these far northern regions.
nb: Men hvor mye olje og gass er det mulig å utvinne i nordområdene?

source: In many respects, the circumpolar continental shelf represents a new oil province in the sense that the Cold War only ended there just over a decade ago.
nb: På mange måter en den sirkumpolare kontinentalsokkelen en ny oljeprovins.

source: The exploration potential of the Arctic is substantial.
nb: Letepotensialet i arktiske strøk er betydelig.

source: Nothing new Petroleum operations in the Arctic are nothing new.
nb: Prudhoe Bay.

source: Russians, Americans and Canadians have drilled there for many years, and the region already contains two core areas for world oil and gas output - Alaska and Siberia.
nb: Sibir er også i tungvektsklassen og har i mange år vært ryggraden i Russlands produksjon av olje og gass.

source: A start has been made to offshore activities in several places, but technology - and resource requirements - have first focused attention on far northern waters over the past decade.
nb: Tilløp til offshoreaktivitet har det vært flere steder, men det er først det siste tiåret at teknologi ? og ressursbehov ? har dreid søkelyset i Arktis utaskjærs.

source: The Arctic climate is demanding enough on land, with cold, wind, permafrost and 24-hour winter darkness as powerful opponents.
nb: Klimaet i Arktis er krevende nok på land, med kulde, vind, permafrost og mørketid som mektige motspillere.

source: Exploration wells are expensive when drilled from ice floes or vessels specially designed for icy waters.
nb: Letebrønner boret fra installasjoner på isflak, eller med fartøy spesialbygd for å tåle skruis, er dyre.

source: Its deepest part goes down to almost 5 500 metres.
nb: På det dypeste er det nesten 5500 meter.

source: In some areas, it extends a long way towards the pole.
nb: Ved kysten av Alaska, Canada og Grønland er sokkelen vesentlig smalere.

source: The corresponding areas off Alaska, Canada and Greenland are significantly narrower.
nb: Seks stater råder over en arktisk kontinentalsokkel; Norge, Russland, USA, Canada, Island og Danmark (Grønland).

source: Six countries have an Arctic continental shelf - Norway, Russia, the USA, Iceland and Denmark via Greenland.
nb: Av disse er Russland desidert størst - hav og land inkludert favner Russland over 50 prosent av Arktis.

source: Its share may be as high as 15 per cent, with much of this concentrated in the far north.
nb: Landet råder over en stor del av verdens gjenværende olje- og gassressurser ? kanskje så mye som 15 prosent.

source: Oil output in Russia has risen by 50 per cent since 1999.
nb: Mye av dette ligger i nordområdene.

source: Setting new production records annually for the five years up to 2003, it has become the world's largest gas exporter and second-biggest source of oil exports.
nb: Russlands oljeproduksjon har økt med 50 prosent siden 1999, og landet har fram til 2003 notert nye produksjons-rekorder fem år på rad.

source: According to the International Energy Agency (IEA), Russian oil and gas sales are also set to continue rising sharply.
nb: Det har gjort at Russland i dag er verdens største gasseksportør og verdens nest største oljeeksportør.

source: But the rapid growth has also opened a gap between resources produced and those added through new discoveries, and Moscow has signalled a desire to intensify exploration.
nb: Den raske veksten har på samme tid bidratt til et gap mellom det som produseres og det som påvises gjennom nye funn.

source: Proven as early as 1988, Shtokmanovskoye is still not ready for development.
nb: Shtokmanovskoje ble påvist så tidlig som i 1988, men er ikke aktuelt for utbygging ennå.

source: Russia's rising production curve and the expansion in its northern exploration activity have coincided with growing demand for imported oil and gas in the USA.
nb: Russlands stigende produksjonskurve og opptrapping av leteaktiviteten i nord sammenfaller med et stadig økende behov for import av olje og gass i USA.

source: With crude prices high, America's car owners are being afflicted this summer by unusually expensive petrol.
nb: Et halvt århundres kald krig og militærstrategisk tenkning er avløst av stadig tettere markedsøkonomiske bånd.

source: That represents a domestic political problem for the authorities.
nb: Alaska er for USA, hva Sibir er for Russland.

source: They want to open up more than 1 400 square metres off Alaska in the Arctic National Wildlife Refuge and an adjacent 2 700-kilometre section of the National Petroleum Reserve - Alaska.
nb: I slutten av 1960-årene ble det gjort en lang rekke storfunn her, og delstatens oljeproduksjon overgås i USA i dag bare av Texas.

source: But these proposals have run into tough opposition from environmentalists who believe that petroleum operations will cause lasting damage to vulnerable Arctic ecosystems.
nb: Jekket opp av høy oljepris, sviver USAs bilpark denne sommeren på uvant dyr bensin; en innenrikspolitisk nøtt for myndighetene.

source: Russia has been offered American support to finance a new pipeline from Siberia to an ice-free port on the Barents Sea, for instance.
nb: USA har blant annet tilbudt Russland støtte til finansieringen av en ny rørledning fra Sibir til en isfri havn ved Barentshavet.

source: While western and central Europe are set to remain the core markets for Russian oil and gas, increased sales to the USA are a clear target in Moscow's long-term strategy for its north-western petroleum resources.
nb: Vest- og sentral-Europa vil fortsatt være kjernemarked for russisk olje og gass, men i myndighetenes langtidsstrategi for utvikling av olje og gassressursene i Nordvest-Russland, er økt eksport til markeder i USA satt som et klart mål.

source: The Americans could become a leading customer for Russian liquefied natural gas.
nb: USA kan i framtiden bli en hovedkunde for russisk LNG (Liquified Natural Gas).

source: The Barents Sea is the least explored part of the Norwegian continental shelf.
nb: Barentshavet er den delen av norsk sokkel som i dag er minst utforsket.

source: Since its southern area was opened for exploration by the Storting (parliament) in 1979, only 61 wells have been drilled.
nb: Siden Stortinget i 1979 åpnet opp for leteaktivitet i sørlige del av Barentshavet, er det bare boret 61 letebrønner.

source: Estimates of how much oil and gas this region contains are uncertain, but the probability of making big discoveries is regarded as good.
nb: Anslagene for hvor store ressurser området inneholder er usikre, men sannsynligheten for å gjøre store funn blir vurdert som god.

source: Undiscovered resources in the Norwegian Barents Sea are put at just under a billion standard cubic metres (scm) of oil equivalent, or almost 30 per cent of the NCS total.
nb: Barentshavet anslås å gjemme uoppdagede ressurser i underkant av en milliard standard kubikkmeter oljeekvivalenter, det tilsvarer nesten 30 prosent av de totale uoppdagede ressursene på norsk sokkel.

source: That excludes the [area of overlapping claims].
nb: Og da er omstridt område holdt utenfor.

source: Discoveries Exploration in the Norwegian sector of this sea has yielded a number of discoveries, including the Snøhvit gas field now under development.
nb: Hensyn og forbehold Letingen på norsk side, i de åpne områdene av Barentshavet, har resultert i en rekke funn, blant annet Snøhvit.

source: That project involves subsea-completed wells, a process plant for gas liquefaction and export on land, and a closed system to separate out carbon dioxide and inject it back into the reservoir.
nb: Gassfunnet er nå under utbygging med havbunnskompletterte brønner, prosessanlegg for nedkjøling og utskiping av LNG-gass på land, og med et lukket system for separering og reinjisering av CO2-gass i reservoarene.

source: When the field comes on stream in 2006, 22 years will have passed since it was first discovered.
nb: Når Snøhvit er ferdig utbygd i 2006, vil det ha gått 22 år fra funn til produksjonsstart.

source: It also illustrates the challenges and issues faced by the industry, while showing that prudent resource management can be reconciled with environmental, biological and fishing concerns.
nb: Petroleumsvirksomhet i Arktis assosieres med utfordringer knyttet til klima og teknologi, men det innebærer også nærkontakt med fiskeri og miljøhensyn.

source: Many people regard the Barents Sea as Europe's last large, clean and relatively untouched marine ecosystem.
nb: Barentshavet betegnes av mange som Europas siste store, rene og relativt urørte marine økosystem.

source: For this reason, the government halted petroleum operations in these waters in 2001.
nb: På grunn av dette valgte norske styresmakter i 2001 å stenge Barentshavet for petroleumsaktivitet.

source: That ban has now been partly lifted, even though exploration and possible production will be pursued close to key areas for fishing - the country's second-biggest export industry after oil.
nb: Når Norge nå har åpnet opp igjen for petroleumsaktivitet i sørlige del av Barentshavet, er det med viten om at leteaktivitet og eventuell framtidig produksjon vil foregå i nærheten av sentrale oppvekstområder og viktige høstingsområder for fisk; etter petroleum landets nest viktigste eksport-artikkel.

source: The detailed assessments which underpinned this decision were based on a broad range of studies and analyses, including the potential harm to fish, seabirds and marine mammals.
nb: De grundige vurderingene som er lagt til grunn for å gjenåpne leteområdene i nord, er basert på et bredt spekter av studier og analyser, blant annet av potensielle skadevirkninger på fisk, sjøfugl og sjøpattedyr.

source: Submitted to the government last autumn, this ULB impact assessment covered year-round petroleum operations in the Lofoten area of the Norwegian Sea and Barents Sea South.
nb: Den store konsekvensutredningen Utredning av konsekvenser av helårig petroleumsvirksomhet i området Lofoten ?

source: It prompted the government to stress and tighten requirements for environment-friendly operation and for coexistence between the oil industry and other Barents Sea users.
nb: 38 (2003-2004) Om petroleumsvirksomheten understreket og skjerpet kravene til miljøvennlig aktivitet og sameksistens mellom petroleumsnæringen og andre næringer i Barentshavet.

source: Technology developed to cope with conditions in the North and Norwegian Seas is also being applied in these northerly waters.
nb: Teknologien som har vært nødvendig å utvikle for å beherske forholdene i Nordsjøen og Norskehavet kan brukes ? og blir brukt - også lenger nord.

source: In many cases, Norwegian government reguirements for petroleum activity in the Barents Sea can be met with existing solutions.
nb: I mange tilfeller kan norske myndigheters krav til petroleumsvirksomhet i Barentshavet oppfylles ved bruk av eksisterende teknologi.

source: Closed The bulk of the Arctic NCS remains closed to petroleum activities, including the area around Bear Island, waters further north, the Tromsø Patch and the edge of the pack ice.
nb: Med lås og slå Brorparten av norsk-arktisk sokkel er fortsatt lukket for petroleumsvirksomhet, blant annet området rundt Bjørnøya, nord for Bjørnøya og Svalbard, Tromsøflaket, iskanten og polarfronten.

source: Norway administers a sea area six times larger than its mainland territory.
nb: Norge forvalter et havområde som er seks ganger større enn fastlands-Norge.

source: This part of the world is remote from the main markets for oil and gas, which has long combined with lack of infrastructure to curb exploration, development and production there.
nb: Mangel på infrastruktur kombinert med lang avstand til markedene har lenge vært en bremsekloss for leting, utbygging og produksjon fra havområdene i nord.

source: That applies particularly to gas, which traditionally faces much higher transport costs than oil.
nb: Særlig har dette vært tilfelle for gass, som tradisjonelt har hatt langt høyere transportkostnader enn olje.

source: But technological progress is surmounting this barrier.
nb: Teknologisk utvikling har brutt barrieren.

source: Construction of the Snøhvit liquefaction and export facility at Melkøya outside Hammerfest in northern Norway will allow gas from the far north to find its way to market.
nb: Med LNG-anlegget på Melkøya utenfor Hammerfest har gass fra nord fått en vei til markedene.

source: Russia has traditionally favoured national suppliers, but is making an exception for petroleum.
nb: Russland, som tradisjonelt har favorisert nasjonale leverandører, gjør et unntak for petroleumsvirksomheten.

source: The government accepts that foreign expertise and technology are essential to moving out from the coast.
nb: Her innrømmer myndighetene at tilførsel av utenlandsk ekspertise og teknologi er en forutsetning for å kunne bevege seg ut fra kysten.

source: Showcase Norway is among the world leaders for expertise and experience with offshore petroleum activities.
nb: Eksporterer supertanker Norge har kompetanse og erfaring i verdenstoppen innenfor petroleumsvirksomhet til havs.

source: Although the technology used may have been developed elsewhere, the NCS has often served as a showcase for technical advances.
nb: Selv om teknologien i flere tilfeller er utviklet andre steder i verden, har norsk sokkel ofte framstått som et utstillingsvindu for ny, verdensledende teknologi.

source: Put simply, a big resource potential made these waters attractive to the world's oil majors.
nb: Enkelt sagt har stort ressurspotensial gjort norsk sokkel attraktiv for de største oljeselskapene i verden.

source: But these assets could only be exploited by concentrating expertise and financial strength.
nb: At Russland mangler offshorekompetanse er et resultat av landets petroleumspolitikk.

source: Markets for LNG from the Russian field would include the USA.
nb: Blant annet til USA.

source: Talks were also initiated with Hydro over collaboration on the project.
nb: Gazprom innledet samtidig diskusjoner med Norsk Hydro om partnerskap på Shtokmanovskoje.

source: Access to the technology and development solution being used by the latter company on its Ormen Lange development off mid-Norway is a particular attraction.
nb: Den russiske gassgiganten legger ikke skjul på at tilgang til teknologien og utbyggingsløsningen Hydro bruker på Ormen Lange, er spesielt attraktivt i et samarbeid med Norges nest største oljeselskap.

source: The question for the Russians is not whether but when petroleum activities will be stepped up in their northern seas with the aid of western capital, knowledge and expertise.
nb: For Russlands del er det ikke et spørsmål om, men når, petroleumsaktiviteten i havområdene i nord trappes opp.

source: Equally interesting will be an export route along the Norwegian coast, currently utilised for only a small part of Russia's petroleum exports.
nb: Og de kikker altså mot vest, mot tilgang til kapital, kunnskap og kompetanse, men også mot en eksportrute langs norskekysten med stor uutnyttet kapasitet.

source: With offshore fields on stream in the far north and a new pipeline from Siberian fields to the coast at Murmansk, however, shipments are likely to increase many times over.
nb: I en framtid med flere offshorefelt i produksjon og en ny rørledning fra felt i Sibir til Murmanskkysten vil dagens utskipningsvolum kunne mangedobles.

source: Collaboration The Arctic has moved over 15 years from being a focus of bipolar tension between the superpowers to a crossroads for international political cooperation.
nb: Én bane, mange spillere Arktis har i løpet av 15 år gått fra å være et bipolart spenningsfelt for kaldkrigende supermakter til å bli krysspunkt for internasjonalt, politisk samarbeid.

source: Global oil consumption in 2002 was four times higher than resources added by new discoveries.
nb: I 2002 var verdens oljeforbruk fire ganger høyere enn det som ble erstattet gjennom nye funn.

source: Growing demand for energy, high oil prices and the development of new cost-effective technology could make it commercially profitable to produce Arctic oil and gas far out to sea.
nb: Økende etterspørsel etter energi, kombinert med høyere oljepris og utvikling av ny, kostnadseffektiv teknologi kan gjøre det økonomisk lønnsomt å produsere arktisk olje og gass langt fra land.

source: Only time will tell how much of these resources are recoverable in technological, commercial and environmentally-acceptable terms.
nb: Hvor mye som er teknisk mulig, økonomisk lønnsomt og miljømessig forsvarlig å utvinne vil bare framtiden kunne vise.
